// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "Kontakt mit Support aufnehmen";

"WebBrowserWindowTitle" = "Kontakt mit Support aufnehmen";

TaskTitleField = "Kontakt mit Support aufnehmen";
TaskDescriptionField = "Klicken Sie auf \"Online\", um den HP Kundendienst zu kontaktieren.";
TaskStartButtonTitle = "Online";
